
/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "3"; */
"3.title" = "50";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "背景降噪";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityHelp" = "背景降噪";

/* Class = "NSButtonCell"; title = "Reduce background noise:"; ObjectID = "18"; */
"18.title" = "背景降噪：";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "背景降噪";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityHelp" = "背景降噪";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the amount of background noise reduction"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "调整背景降噪量";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "27"; */
"27.title" = "%";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "equalizer"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "均衡器";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an equalizer preset"; ObjectID = "75"; */
"75.ibShadowedToolTip" = "选取均衡器预置";

/* Class = "NSTextFieldCell"; title = "Equalizer:"; ObjectID = "77"; */
"77.title" = "均衡器：";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "80"; */
"80.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "81"; */
"81.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "82"; */
"82.title" = "项 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset audio enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "还原音频增强";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Audio Enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityHelp" = "还原音频增强";

/* Class = "NSButton"; ibShadowedToolTip = "Remove noise reduction and equalizer adjustments"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "移除降噪和均衡器调整";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "92"; */
"92.title" = "还原";
